<?php

return [
    'delivery_title' => 'Доставка удивительных цифровых продуктов для вас',
    'delivery_description' => 'Давно установленный факт, что читатель будет отвлекаться на читаемое содержимое страницы, глядя на ее макет.',
    'fast_processing' => 'Быстрая обработка',
    'fast_processing_description' => 'Давно установленный факт, что читатель будет отвлекаться на читаемое содержимое страницы, глядя на ее макет.',
    'support_team' => 'Команда поддержки',
    'support_team_description' => 'Давно установленный факт, что читатель будет отвлекаться на читаемое содержимое страницы, глядя на ее макет.',
    'well_documented' => 'Хорошо задокументировано',
    'well_documented_description' => 'Давно установленный факт, что читатель будет отвлекаться на читаемое содержимое страницы, глядя на ее макет.',
    
    

    'working_after_icon_alt' => 'Иконка после работы',
    'how_we_work_title' => 'Как мы работаем',
    'how_we_work_description' => 'Давно установленный факт, что читатель будет отвлекаться от читаемого содержимого страницы при просмотре ее макета.',
    'research_title' => 'Исследование',
    'research_description' => 'Проведение систематического исследования для установления фактов и получения новых выводов.',
    'research_icon_alt' => 'Иконка исследования',
    'concept_title' => 'Концепция',
    'concept_description' => 'Абстрактная идея, представляющая основные характеристики того, что она представляет.',
    'concept_icon_alt' => 'Иконка концепции',
    'design_title' => 'Дизайн',
    'design_description' => 'Создание визуально привлекательного, удобного для пользователя и функционального веб-сайта.',
    'design_icon_alt' => 'Иконка дизайна',
    'development_title' => 'Разработка',
    'development_description' => 'Процесс создания, построения и улучшения веб-сайта или веб-приложения.',
    'development_icon_alt' => 'Иконка разработки',
    'working_before_icon_alt' => 'Иконка перед работой',
    
    'about_title' => 'О нас',
    'home' => 'Главная',
    'about_us' => 'О нас',




];
