<?php
return [
    'title' => 'Что такое CRM Платформа?',
    'home' => 'Главная',
    'services' => 'Услуги',
    'crm_platform' => 'CRM Платформа',

    'crm_platform' => 'CRM платформа',
    'crm_platform_desc' => 'CRM платформа - это набор программных инструментов, которые помогают управлять взаимодействием и отношениями с клиентами в бизнесе.',
    'ux_ui_design' => 'UX/UI Дизайн',
    'ux_ui_design_desc' => 'UI/UX дизайн - это важный аспект дизайна любого пользовательского интерфейса, включая удобство использования и внешний вид.',
    'web_development' => 'Веб-разработка',
    'web_development_desc' => 'Наша услуга веб-разработки.',
    'mobile_app_development' => 'Разработка мобильных приложений',
    'mobile_app_development_desc' => 'Наши услуги по разработке мобильных приложений для работы на смартфонах и планшетах.',
    'online_store' => 'Интернет магазин',
    'online_store_desc' => 'Интернет-магазин - это форма электронной коммерции, в которой товары продаются через Интернет-сайт.',
    'content_writing' => 'Написание контента',
    'content_writing_desc' => 'Наши услуги по созданию текстового материала для различных целей, таких как веб-сайты, блоги, социальные медиа и многое другое.',
    'crm_platform_title' => 'Что такое CRM платформа?',
    'crm_platform_info' => 'CRM (Customer Relationship Management) - это набор программных инструментов, которые используются компаниями для автоматизации и оптимизации управления отношениями с клиентами и процессами взаимодействия с ними. Системы CRM позволяют компаниям собирать и анализировать информацию о клиентах, управлять продажами, маркетингом, обрабатывать заказы, управлять контактами с клиентами, решать жалобы и проблемы клиентов и многое другое.',
    'crm_platform_benefits_title' => 'Преимущества использования системы управления отношениями с клиентами (CRM):',
    'crm_platform_benefits_info' => 'Использование системы управления отношениями с клиентами (CRM) приносит компаниям ряд преимуществ, таких как:
- Улучшение взаимодействия с клиентами
- Увеличение продаж
- Повышение эффективности сотрудников
- Лучший анализ и прогнозирование
- Снижение затрат',
];

