<?php
return [
    'food_delivery' => [
        'title' => 'Веб-сайт доставки еды',
        'description' => 'Описание веб-сайта доставки еды ',
        'img_alt' => 'Альтернативный текст изображения для веб-сайта доставки еды',
    ],
    'news_app' => [
        'title' => 'Мобильное приложение новостей',
        'description' => 'Описание мобильного приложения новостей ',
        'img_alt' => 'Альтернативный текст изображения для мобильного приложения новостей',
    ],
    'course_app' => [
        'title' => 'Онлайн-приложение для обучения',
        'description' => 'Описание онлайн-приложения для обучения ',
        'img_alt' => 'Альтернативный текст изображения для онлайн-приложения для обучения',
    ],
    'interior_web' => [
        'title' => 'Современный веб-сайт интерьера',
        'description' => 'Описание современного веб-сайта интерьера ',
        'img_alt' => 'Альтернативный текст изображения для современного веб-сайта интерьера',
    ],
    'medical' => [
        'title' => 'Медицинский веб-сайт',
        'description' => 'Описание медицинского веб-сайта ',
        'img_alt' => 'Альтернативный текст изображения для медицинского веб-сайта',
    ],
    'e_commerce' => [
        'title' => 'Веб-сайт красоты и электронной коммерции',
        'description' => 'Описание веб-сайта красоты и электронной коммерции ',
        'img_alt' => 'Альтернативный текст изображения для веб-сайта красоты и электронной коммерции',
    ],
    'music_app' => [
        'title' => 'Мобильное музыкальное приложение',
        'description' => 'Описание мобильного музыкального приложения ',
        'img_alt' => 'Альтернативный текст изображения для мобильного музыкального приложения',
    ],
    'rental_app' => [
        'title' => 'Приложение для аренды автомобилей',
        'description' => 'Описание приложения для аренды автомобилей ',
        'img_alt' => 'Альтернативный текст изображения для приложения для аренды автомобилей',
    ],
    'header' => [
        'title' => 'Портфолио',
        'home' => 'Главная',
        'portfolio' => 'Портфолио',
    ],
];
